<?php

return [
    'app_title' => 'मेरो लकेट',
    'welcome_card' => 'मेरो लकेटमा स्वागत छ',
    'welcome_message' => 'हामी तपाईंलाई बोर्डमा पाउँदा खुसी छौं।
तपाईंले नेभिगेट गर्दा, तपाईंका आवश्यकताहरू पूरा गर्नका लागि तयार गरिएका विभिन्न प्रकार्यहरू अन्वेषण गर्न स्वतन्त्र महसुस गर्नुहोस्।',
    'learn_more_btn' => 'थप जान्नुहोस्',


    //Side Nav
    'dashboard_btn' => 'ड्यासबोर्ड',
    'contacts_btn'=>'सम्पर्कहरू',



    //Nav Button
    'profile' => 'प्रोफाइल',
    'user_status' => 'मेरो लकेट प्रयोगकर्ता',
    'setting_btn' => 'सेटिङ',
    'help_btn' => 'सहायता',
    'sign_out_btn' => 'साइन आउट',

    // Footer
    'about_btn' => 'बारेमा',
    'team_btn' => 'समूह',
    'term_and_condition_btn' => 'नियम र स्थितिहरू',
    'contact_btn' => 'सम्पर्क',
    'tech_revo' => 'टेक रेभो',

    // Support Center UI
    'support_center' => 'समर्थन केन्द्र',
    'home' => 'गृहपृष्ठ',
    'support_card' => 'नमस्ते, हामी सहायता गर्नका लागि यहाँ छौं',
    'support_card_message' => 'यदि तपाईंलाई कुनै मद्दत चाहिन्छ भने तपाईंले समर्थन टिकट बनाउन सक्नुहुन्छ।',
    'create_ticket_btn' => 'समर्थन टिकट बनाउनुहोस्',
    "knowledgebase" => "ज्ञानको आधार",
    'knowledgebase_subtitle'=> 'अनलक गर्ने अन्तर्दृष्टिहरू: गहिरो जानकारी र समाधानहरूको लागि हाम्रो व्यापक ज्ञानबेस अन्वेषण गर्नुहोस्।',
    'FAQ' => 'बारम्बार सोधिने प्रश्नहरू',
    'FAQ_subtitle'=> 'सामान्य प्रश्नहरूको जवाफ: हाम्रा बारम्बार सोधिने प्रश्नहरूको अन्वेषण गर्नुहोस्',
    'documentation' => 'कागजात',
    'documentation_subtitle'=> 'उत्कृष्टता नेभिगेट गर्दै: बुझ्न र कार्यान्वयन गर्नको लागि तपाईंको व्यापक गाइड',
    'frequently_asked_questions' => 'बारम्बार सोधिने प्रश्नहरू',
    'question1' => 'Merolocket के हो?',
    'answer1' => 'Merolocket एक व्यापक अनलाइन प्लेटफर्म हो जुन तपाईंलाई तपाईंको डिजिटल जीवनका विभिन्न पक्षहरू व्यवस्थापन गर्न मद्दत गर्न डिजाइन गरिएको हो। यसले पासवर्ड व्यवस्थापन,नोटहरू, गर्नुपर्ने सूचीहरू, कार्य व्यवस्थापन, र व्यक्तिगत जानकारीको लागि सुरक्षित ठाउँ जस्ता सुविधाहरू प्रदान गर्दछ।',
    'was_this_article_helpful' => 'यो लेख उपयोगी थियो?',
    'yes' => 'छ',
    'no' => 'छैन',
    'question2' => 'Merolocket ले मेरो पासवर्डको सुरक्षा कसरी सुनिश्चित गर्छ?',
    'answer2' => 'Merolocket ले तपाईको पासवर्डहरू सुरक्षित गर्नको लागि अत्याधुनिक इन्क्रिप्शन प्रविधिहरू प्रयोग गर्दछ। हामी तपाईंको संवेदनशील जानकारी सुरक्षित गर्न उद्योग-मानक सुरक्षा उपायहरू प्रयोग गर्छौं।',
    'question3' => 'के म धेरै यन्त्रहरूमा Merolocket पहुँच गर्न सक्छु?',
    'answer3' => 'हो, Merolocket विभिन्न यन्त्रहरूबाट पहुँचयोग्य हुन डिजाइन गरिएको हो। तपाईं आफ्नो कम्प्युटर, ट्याब्लेट वा स्मार्टफोनबाट सुरक्षित रूपमा आफ्नो जानकारी पहुँच गर्न सक्नुहुन्छ।',
    'question4' => 'मेरो व्यक्तिगत जानकारी Merolocket मा सुरक्षित छ?',
    'answer4' => 'बिल्कुल। हामी तपाईको व्यक्तिगत डेटाको सुरक्षा र गोपनीयतालाई प्राथमिकता दिन्छौं। हाम्रो प्लेटफर्मले तपाईंको जानकारीको गोपनीयता सुनिश्चित गर्न बलियो सुरक्षा प्रोटोकलहरू प्रयोग गर्दछ।',
    'question5' => 'Merolocket लाई अन्य समान प्लेटफर्महरूबाट के फरक सेट गर्दछ?',
    'answer5' => 'Merolocket ले पासवर्ड व्यवस्थापन, नोटहरू, गर्नका लागि सूचीहरू, कार्य व्यवस्थापन, र व्यक्तिगत जानकारीको लागि सुरक्षित भल्ट सहित उपकरणहरूको एक विस्तृत सूट प्रदान गर्दछ। हाम्रो प्रयोगकर्ता-मैत्री इन्टरफेस र उन्नत सुरक्षा सुविधाहरूले हामीलाई अलग बनाउँछ।',
    'question6' => 'Merolocket कति पटक अद्यावधिक गरिन्छ?',
    'answer6' => 'हामी सुरक्षित र अप-टु-डेट प्लेटफर्म प्रदान गर्न प्रतिबद्ध छौं। अपडेटहरू नियमित रूपमा सुविधाहरू बृद्धि गर्न, कुनै पनि सम्भावित सुरक्षा चिन्ताहरूलाई सम्बोधन गर्न, र समग्र प्रयोगकर्ता अनुभव सुधार गर्न जारी गरिन्छ।',
    'question7' => 'Merolocket प्रयोग गर्न नि: शुल्क छ?',
    'answer7' => 'Merolocket दुवै नि: शुल्क र प्रीमियम योजनाहरू प्रदान गर्दछ। जबकि आधारभूत सुविधाहरू नि: शुल्क उपलब्ध छन्, तपाईं अतिरिक्त लाभहरू र परिष्कृत क्षमताहरूको लागि प्रीमियम योजनामा अपग्रेड गर्न सक्नुहुन्छ।',

    //contacts ui
    'add_new_btn'=>'नयाँ थप्नुहोस्',
];
