<?php

return [
    'app_title' => 'मेरो लकेट',
    'welcome_card' => 'मेरो लकेटमा स्वागत छ',
    'welcome_message' => 'हामी तपाईंलाई बोर्डमा पाउँदा खुसी छौं।
तपाईंले नेभिगेट गर्दा, तपाईंका आवश्यकताहरू पूरा गर्नका लागि तयार गरिएका विभिन्न प्रकार्यहरू अन्वेषण गर्न स्वतन्त्र महसुस गर्नुहोस्।',
    'learn_more_btn' => 'थप जान्नुहोस्',



    //Nav Button
    'profile'=> 'प्रोफाइल',
    'user_status' => 'मेरो लकेट प्रयोगकर्ता',
    'setting_btn' => 'सेटिङ',
    'help_btn' => 'सहायता',
    'sign_out_btn' => 'साइन आउट',

    // Footer
    'about_btn' => 'बारेमा',
    'team_btn' => 'समूह',
    'term_and_condition_btn' => 'नियम र स्थितिहरू',
    'contact_btn' => 'सम्पर्क'



];